Repository: Ctrus-dev/Ctrus---Fresh-Start-Every-Tap
Catalog: CtrusWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, zh_hans, zh_hant

source: Tag is not NDEF compliant
de: Tag ist nicht NDEF-konform
es: La etiqueta no es compatible con NDEF
fr: Le tag n’est pas compatible NDEF
it: Il tag non è conforme a NDEF
ja: タグがNDEF規格に準拠していません
ko: 태그가 NDEF 규격을 준수하지 않습니다
pt_br: A tag não é compatível com NDEF
pt_pt: A tag não é compatível com NDEF
zh_hans: 该标签不符合 NDEF 标准
zh_hant: 該標籤不符合 NDEF 標準

source: Tag is read-only
de: Tag ist schreibgeschützt
es: La etiqueta es de solo lectura
fr: Le tag est en lecture seule
it: Il tag è di sola lettura
ja: タグは読み取り専用です
ko: 읽기 전용 태그입니다
pt_br: A tag é somente leitura
pt_pt: A tag é apenas de leitura
zh_hans: 该标签为只读
zh_hant: 該標籤為唯讀

source: Tag moved away. Please hold it steady.
de: Tag wurde entfernt. Bitte ruhig halten.
es: La etiqueta se alejó. Mantenla quieta.
fr: Le tag s’est éloigné. Maintenez-le immobile.
it: Il tag si è allontanato. Tienilo fermo.
ja: タグが離れました。動かさずに持ってください。
ko: 태그가 멀어졌습니다. 고정한 채로 유지하세요.
pt_br: A tag se afastou. Mantenha-a firme.
pt_pt: A tag afastou-se. Mantém-a firme.
zh_hans: 标签已移开，请保持稳定。
zh_hant: 標籤已移開，請保持穩定。

source: Take a break during your session. The break will automatically end after the selected duration.
de: Mach eine Pause während deiner Sitzung. Die Pause endet automatisch nach der ausgewählten Dauer.
es: Tómate un descanso durante tu sesión. El descanso terminará automáticamente después de la duración seleccionada.
fr: Faites une pause pendant votre session. La pause se termine automatiquement après la durée sélectionnée.
it: Fai una pausa durante la sessione. La pausa terminerà automaticamente dopo la durata selezionata.
ja: セッション中に休憩を取れます。選択した時間が経過すると自動的に休憩が終了します。
ko: 세션 중 휴식을 취하세요. 선택한 시간이 지나면 휴식이 자동으로 종료됩니다.
pt_br: Faça uma pausa durante sua sessão. A pausa termina automaticamente após a duração selecionada.
pt_pt: Faz uma pausa durante a tua sessão. A pausa termina automaticamente após a duração selecionada.
zh_hans: 在会话期间休息一下。休息将在所选时长后自动结束。
zh_hant: 在工作階段期間休息一下。休息將在所選時長後自動結束。

source: Take multiple breaks until your total break duration is used.
de: Mach mehrere Pausen, bis deine gesamte Pausendauer aufgebraucht ist.
es: Tómate varios descansos hasta agotar tu duración total de descanso.
fr: Prenez plusieurs pauses jusqu'à épuisement de votre durée totale de pause.
it: Fai più pause finché non esaurisci la durata totale della pausa.
ja: 合計休憩時間を使い切るまで複数回休憩できます。
ko: 총 휴식 시간을 다 쓸 때까지 여러 번 휴식할 수 있습니다.
pt_br: Faça várias pausas até esgotar sua duração total de pausa.
pt_pt: Faz várias pausas até esgotares a tua duração total de pausa.
zh_hans: 可多次休息，直到用完总休息时长。
zh_hant: 可多次休息，直到用完總休息時長。

source: Tap the glass to reveal the emergency unblock button. Use only when absolutely necessary.
de: Tippe auf das Glas, um die Notfall-Entsperrtaste anzuzeigen. Nur bei absoluter Notwendigkeit verwenden.
es: Toca el cristal para revelar el botón de desbloqueo de emergencia. Úsalo solo cuando sea absolutamente necesario.
fr: Touchez la vitre pour révéler le bouton de déblocage d'urgence. À utiliser uniquement en cas d'absolue nécessité.
it: Tocca il vetro per rivelare il pulsante di sblocco di emergenza. Usalo solo quando assolutamente necessario.
ja: ガラスをタップして緊急解除ボタンを表示します。絶対に必要な場合にのみ使用してください。
ko: 유리를 태그하면 긴급 해제 버튼이 나타납니다. 반드시 필요한 경우에만 사용하세요.
pt_br: Toque no vidro para revelar o botão de desbloqueio de emergência. Use apenas quando for absolutamente necessário.
pt_pt: Toca no vidro para revelar o botão de desbloqueio de emergência. Usa apenas quando for absolutamente necessário.
zh_hans: 轻触玻璃以显示紧急解锁按钮，仅在绝对必要时使用。
zh_hant: 輕觸玻璃以顯示緊急解鎖按鈕，僅在絕對必要時使用。

source: Tap to launch
de: Zum Starten tippen
es: Toca para iniciar
fr: Touchez pour lancer
it: Tocca per avviare
ja: タップして起動
ko: 탭하여 실행
pt_br: Toque para iniciar
pt_pt: Toca para iniciar
zh_hans: 轻触启动
zh_hant: 輕觸啟動

source: Tap to open
de: Zum Öffnen tippen
es: Toca para abrir
fr: Touchez pour ouvrir
it: Tocca per aprire
ja: タップして開く
ko: 탭하여 열기
pt_br: Toque para abrir
pt_pt: Toca para abrir
zh_hans: 轻触打开
zh_hant: 輕觸開啟

source: Tap to start
de: Zum Starten tippen
es: Toca para iniciar
fr: Touchez pour démarrer
it: Tocca per avviare
ja: タップして開始
ko: 탭하여 시작
pt_br: Toque para iniciar
pt_pt: Toca para iniciar
zh_hans: 轻触开始
zh_hant: 輕觸開始

source: Temporary Access
de: Temporärer Zugriff
es: Acceso Temporal
fr: Accès temporaire
it: Accesso Temporaneo
ja: 一時アクセス
ko: 임시 접근
pt_br: Acesso Temporário
pt_pt: Acesso Temporário
zh_hans: 临时访问
zh_hant: 臨時存取

source: Temporary Access + NFC
de: Temporärer Zugriff + NFC
es: Acceso Temporal + NFC
fr: Accès temporaire + NFC
it: Accesso Temporaneo + NFC
ja: 一時アクセス + NFC
ko: 임시 접근 + NFC
pt_br: Acesso Temporário + NFC
pt_pt: Acesso Temporário + NFC
zh_hans: 临时访问 + NFC
zh_hant: 臨時存取 + NFC

source: Temporary Access already gives short opens for blocked apps and categories, so timed breaks are not needed.
de: Der temporäre Zugriff gewährt bereits kurze Öffnungen für blockierte Apps und Kategorien, daher sind zeitgesteuerte Pausen nicht nötig.
es: El Acceso Temporal ya concede aperturas breves para apps y categorías bloqueadas, por lo que los descansos cronometrados no son necesarios.
fr: L'accès temporaire offre déjà de brèves ouvertures pour les apps et catégories bloquées, les pauses chronométrées ne sont donc pas nécessaires.
it: L'Accesso Temporaneo offre già brevi aperture per app e categorie bloccate, quindi le pause a tempo non sono necessarie.
ja: 一時アクセスはすでにブロックされたAppやカテゴリの短時間の起動を許可しているため、タイマー付き休憩は不要です。
ko: 임시 접근은 이미 차단된 앱과 카테고리에 짧은 열기를 제공하므로 시간제 휴식이 필요하지 않습니다.
pt_br: O Acesso Temporário já concede aberturas breves para apps e categorias bloqueados, por isso as pausas cronometradas não são necessárias.
pt_pt: O Acesso Temporário já concede aberturas breves para apps e categorias bloqueadas, por isso as pausas cronometradas não são necessárias.
zh_hans: 临时访问已经为被屏蔽的应用和类别提供短暂打开权限，因此不需要定时休息。
zh_hant: 臨時存取已經為被封鎖的 App 和類別提供短暫開啟權限，因此不需要定時休息。

source: Th
de: Do
es: Ju
fr: Je
it: Gi
ja: 木
ko: 목
pt_br: Qui
pt_pt: Qui
zh_hans: 四
zh_hant: 四

source: That %@ is already in this list.
de: Dieses %@ ist bereits in dieser Liste.
es: Ese %@ ya está en esta lista.
fr: Ce %@ est déjà dans cette liste.
it: Questo %@ è già in questo elenco.
ja: その%@はすでにこのリストにあります。
ko: 해당 %@은(는) 이미 목록에 있습니다.
pt_br: Esse %@ já está nesta lista.
pt_pt: Esse %@ já está nesta lista.
zh_hans: 该 %@ 已在此列表中。
zh_hant: 該 %@ 已在此清單中。

source: That unlock code isn't valid. Visit ctrus.net to get one.
de: Dieser Entsperrcode ist ungültig. Besuche ctrus.net, um einen zu erhalten.
es: Ese código de desbloqueo no es válido. Visita ctrus.net para obtener uno.
fr: Ce code de déverrouillage n’est pas valide. Rendez-vous sur ctrus.net pour en obtenir un.
it: Quel codice di sblocco non è valido. Visita ctrus.net per ottenerne uno.
ja: その解除コードは無効です。ctrus.netでコードを取得してください。
ko: 해당 잠금 해제 코드가 유효하지 않습니다. ctrus.net에서 코드를 받으세요.
pt_br: Esse código de desbloqueio não é válido. Acesse ctrus.net para obter um.
pt_pt: Esse código de desbloqueio não é válido. Visita ctrus.net para obteres um.
zh_hans: 该解锁代码无效，请访问 ctrus.net 获取。
zh_hant: 該解鎖代碼無效，請造訪 ctrus.net 取得。

source: The affected profile could not be found.
de: Das betroffene Profil konnte nicht gefunden werden.
es: No se pudo encontrar el perfil afectado.
fr: Le profil concerné est introuvable.
it: Impossibile trovare il profilo interessato.
ja: 対象のプロファイルが見つかりませんでした。
ko: 영향을 받은 프로필을 찾을 수 없습니다.
pt_br: Não foi possível encontrar o perfil afetado.
pt_pt: Não foi possível encontrar o perfil afetado.
zh_hans: 找不到受影响的配置文件。
zh_hant: 找不到受影響的設定檔。

source: The scanned code was empty.
de: Der gescannte Code war leer.
es: El código escaneado estaba vacío.
fr: Le code scanné était vide.
it: Il codice scansionato era vuoto.
ja: スキャンされたコードが空でした。
ko: 스캔한 코드가 비어 있습니다.
pt_br: O código lido estava vazio.
pt_pt: O código lido estava vazio.
zh_hans: 扫描到的代码为空。
zh_hant: 掃描到的代碼為空。

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
pt_pt: Tema
zh_hans: 主题
zh_hant: 主題

source: Theme Color
de: Design-Farbe
es: Color del Tema
fr: Couleur du thème
it: Colore del Tema
ja: テーマカラー
ko: 테마 색상
pt_br: Cor do Tema
pt_pt: Cor do Tema
zh_hans: 主题颜色
zh_hant: 主題顏色

source: These settings make it harder to work around restrictions by deleting or installing apps.
de: Diese Einstellungen erschweren das Umgehen von Einschränkungen durch Löschen oder Installieren von Apps.
es: Esta configuración dificulta eludir las restricciones eliminando o instalando apps.
fr: Ces paramètres rendent plus difficile le contournement des restrictions en supprimant ou installant des apps.
it: Queste impostazioni rendono più difficile aggirare le restrizioni eliminando o installando app.
ja: これらの設定により、Appの削除やインストールによる制限の回避が難しくなります。
ko: 이 설정은 앱을 삭제하거나 설치해서 제한을 우회하기 어렵게 만듭니다.
pt_br: Essas configurações dificultam contornar as restrições ao excluir ou instalar apps.
pt_pt: Estas definições dificultam contornar as restrições ao eliminar ou instalar apps.
zh_hans: 这些设置会让通过删除或安装应用来规避限制变得更困难。
zh_hant: 這些設定會讓透過刪除或安裝 App 來規避限制變得更困難。

source: this app
de: diese App
es: esta app
fr: cette app
it: questa app
ja: このApp
ko: 이 앱
pt_br: este app
pt_pt: esta app
zh_hans: 此应用
zh_hant: 此 App

source: this category
de: diese Kategorie
es: esta categoría
fr: cette catégorie
it: questa categoria
ja: このカテゴリ
ko: 이 카테고리
pt_br: esta categoria
pt_pt: esta categoria
zh_hans: 此类别
zh_hant: 此類別

source: This is not allowed to unblock this profile.
de: Dies ist nicht berechtigt, dieses Profil zu entsperren.
es: Esto no está autorizado para desbloquear este perfil.
fr: Ceci n’est pas autorisé à débloquer ce profil.
it: Questo non è autorizzato a sbloccare questo profilo.
ja: これはこのプロファイルの解除を許可されていません。
ko: 이 항목은 이 프로필을 해제할 권한이 없습니다.
pt_br: Isto não tem permissão para desbloquear este perfil.
pt_pt: Isto não está autorizado a desbloquear este perfil.
zh_hans: 此项无权解锁该配置文件。
zh_hant: 此項無權解鎖該設定檔。

source: This moment deserves your full attention
de: Dieser Moment verdient deine volle Aufmerksamkeit
es: Este momento merece toda tu atención
fr: Cet instant mérite toute votre attention
it: Questo momento merita tutta la tua attenzione
ja: この瞬間はあなたの全ての集中に値する
ko: 지금 이 순간은 당신의 온전한 집중을 받을 자격이 있어요
pt_br: Este momento merece toda a sua atenção
pt_pt: Este momento merece toda a tua atenção
zh_hans: 此刻值得你全神贯注
zh_hant: 此刻值得你全神貫注

source: This moment shapes your future
de: Dieser Moment formt deine Zukunft
es: Este momento moldea tu futuro
fr: Cet instant façonne votre avenir
it: Questo momento plasma il tuo futuro
ja: この瞬間があなたの未来を形づくる
ko: 지금 이 순간이 미래를 만들어요
pt_br: Este momento molda seu futuro
pt_pt: Este momento molda o teu futuro
zh_hans: 此刻塑造你的未来
zh_hant: 此刻塑造你的未來

source: This Month
de: Dieser Monat
es: Este Mes
fr: Ce mois-ci
it: Questo Mese
ja: 今月
ko: 이번 달
pt_br: Este Mês
pt_pt: Este Mês
zh_hans: 本月
zh_hant: 本月

source: This NFC tag can't stop this profile.
de: Dieses NFC-Tag kann dieses Profil nicht stoppen.
es: Esta etiqueta NFC no puede detener este perfil.
fr: Ce tag NFC ne peut pas arrêter ce profil.
it: Questo tag NFC non può fermare questo profilo.
ja: このNFCタグではこのプロファイルを停止できません。
ko: 이 NFC 태그로는 이 프로필을 중지할 수 없습니다.
pt_br: Esta tag NFC não pode parar este perfil.
pt_pt: Esta tag NFC não pode parar este perfil.
zh_hans: 此 NFC 标签无法停止该配置文件。
zh_hant: 此 NFC 標籤無法停止該設定檔。

source: This strategy already gives short opens for blocked apps and categories, so timed breaks are not needed for this profile.
de: Diese Strategie gewährt bereits kurze Öffnungen für blockierte Apps und Kategorien, daher sind zeitgesteuerte Pausen für dieses Profil nicht nötig.
es: Esta estrategia ya concede aperturas breves para apps y categorías bloqueadas, por lo que los descansos cronometrados no son necesarios para este perfil.
fr: Cette stratégie offre déjà de brèves ouvertures pour les apps et catégories bloquées, les pauses chronométrées ne sont donc pas nécessaires pour ce profil.
it: Questa strategia offre già brevi aperture per app e categorie bloccate, quindi le pause a tempo non sono necessarie per questo profilo.
ja: この戦略はすでにブロックされたAppやカテゴリの短時間の起動を許可しているため、このプロファイルにタイマー付き休憩は不要です。
ko: 이 전략은 이미 차단된 앱과 카테고리에 짧은 열기를 제공하므로 이 프로필에는 시간제 휴식이 필요하지 않습니다.
pt_br: Esta estratégia já concede aberturas breves para apps e categorias bloqueados, por isso as pausas cronometradas não são necessárias para este perfil.
pt_pt: Esta estratégia já concede aberturas breves para apps e categorias bloqueadas, por isso as pausas cronometradas não são necessárias para este perfil.
zh_hans: 此策略已经为被屏蔽的应用和类别提供短暂打开权限，因此此配置文件不需要定时休息。
zh_hant: 此策略已經為被封鎖的 App 和類別提供短暫開啟權限，因此此設定檔不需要定時休息。

source: This tag cannot be written to. Use a blank NFC tag instead.
de: Auf dieses Tag kann nicht geschrieben werden. Verwende stattdessen ein leeres NFC-Tag.
es: No se puede escribir en esta etiqueta. Usa una etiqueta NFC en blanco.
fr: Impossible d’écrire sur ce tag. Utilisez un tag NFC vierge à la place.
it: Impossibile scrivere su questo tag. Usa invece un tag NFC vuoto.
ja: このタグには書き込めません。空のNFCタグを使用してください。
ko: 이 태그에는 기록할 수 없습니다. 빈 NFC 태그를 사용하세요.
pt_br: Não é possível gravar nesta tag. Use uma tag NFC em branco.
pt_pt: Não é possível escrever nesta tag. Usa uma tag NFC em branco.
zh_hans: 无法写入此标签，请改用空白 NFC 标签。
zh_hant: 無法寫入此標籤，請改用空白 NFC 標籤。

source: This tag is locked and cannot be modified.
de: Dieses Tag ist gesperrt und kann nicht geändert werden.
es: Esta etiqueta está bloqueada y no se puede modificar.
fr: Ce tag est verrouillé et ne peut pas être modifié.
it: Questo tag è bloccato e non può essere modificato.
ja: このタグはロックされており、変更できません。
ko: 이 태그는 잠겨 있어 수정할 수 없습니다.
pt_br: Esta tag está bloqueada e não pode ser modificada.
pt_pt: Esta tag está bloqueada e não pode ser modificada.
zh_hans: 此标签已锁定，无法修改。
zh_hant: 此標籤已鎖定，無法修改。

source: This tag uses a proprietary format. Use a blank NFC tag instead.
de: Dieses Tag verwendet ein proprietäres Format. Verwende stattdessen ein leeres NFC-Tag.
es: Esta etiqueta usa un formato propietario. Usa una etiqueta NFC en blanco.
fr: Ce tag utilise un format propriétaire. Utilisez un tag NFC vierge à la place.
it: Questo tag utilizza un formato proprietario. Usa invece un tag NFC vuoto.
ja: このタグは独自形式を使用しています。空のNFCタグを使用してください。
ko: 이 태그는 독점 형식을 사용합니다. 빈 NFC 태그를 사용하세요.
pt_br: Esta tag usa um formato proprietário. Use uma tag NFC em branco.
pt_pt: Esta tag usa um formato proprietário. Usa uma tag NFC em branco.
zh_hans: 此标签使用专有格式，请改用空白 NFC 标签。
zh_hant: 此標籤使用專有格式，請改用空白 NFC 標籤。

source: This type of card cannot be written to.
de: Auf diesen Kartentyp kann nicht geschrieben werden.
es: No se puede escribir en este tipo de tarjeta.
fr: Impossible d’écrire sur ce type de carte.
it: Impossibile scrivere su questo tipo di scheda.
ja: この種類のカードには書き込めません。
ko: 이 유형의 카드에는 기록할 수 없습니다.
pt_br: Não é possível gravar neste tipo de cartão.
pt_pt: Não é possível escrever neste tipo de cartão.
zh_hans: 无法写入此类卡片。
zh_hant: 無法寫入此類卡片。

source: This Week
de: Diese Woche
es: Esta Semana
fr: Cette semaine
it: Questa Settimana
ja: 今週
ko: 이번 주
pt_br: Esta Semana
pt_pt: Esta Semana
zh_hans: 本周
zh_hant: 本週

source: This will clear all app restrictions and remove any ghost schedules. Only use this if you're locked out and no profile is active.
de: Dadurch werden alle App-Einschränkungen gelöscht und verwaiste Zeitpläne entfernt. Verwende dies nur, wenn du ausgesperrt bist und kein Profil aktiv ist.
es: Esto borrará todas las restricciones de apps y eliminará cualquier horario fantasma. Úsalo solo si estás bloqueado y no hay ningún perfil activo.
fr: Cela effacera toutes les restrictions d'apps et supprimera les plannings fantômes. À utiliser uniquement si vous êtes bloqué et qu'aucun profil n'est actif.
it: Questo cancellerà tutte le restrizioni delle app e rimuoverà eventuali pianificazioni fantasma. Usalo solo se sei bloccato e nessun profilo è attivo.
ja: これによりすべてのApp制限がクリアされ、残留したスケジュールが削除されます。ロックアウトされ、アクティブなプロファイルがない場合にのみ使用してください。
ko: 이렇게 하면 모든 앱 제한이 지워지고 잔여 일정이 제거됩니다. 잠겨서 활성 프로필이 없을 때만 사용하세요.
pt_br: Isso limpa todas as restrições de apps e remove quaisquer horários fantasma. Use isso apenas se você estiver bloqueado e nenhum perfil estiver ativo.
pt_pt: Isto limpa todas as restrições de apps e remove quaisquer horários fantasma. Usa isto apenas se estiveres bloqueado e nenhum perfil estiver ativo.
zh_hans: 这将清除所有应用限制并移除任何残留排程。仅在你被锁定且没有活动配置文件时使用。
zh_hant: 這將清除所有 App 限制並移除任何殘留排程。僅在你被鎖定且沒有進行中的設定檔時使用。

source: This will reduce your remaining count by 1.
de: Dadurch verringert sich dein verbleibender Zähler um 1.
es: Esto reducirá tu conteo restante en 1.
fr: Cela réduira votre solde restant de 1.
it: Questo ridurrà il tuo conteggio rimanente di 1.
ja: 残り回数が1減ります。
ko: 남은 횟수가 1회 줄어듭니다.
pt_br: Isso reduz sua contagem restante em 1.
pt_pt: Isto reduz a tua contagem restante em 1.
zh_hans: 这将使你的剩余次数减少 1 次。
zh_hant: 這將使你的剩餘次數減少 1 次。

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
it: Giovedì
ja: 木曜日
ko: 목요일
pt_br: Quinta-feira
pt_pt: Quinta-feira
zh_hans: 星期四
zh_hant: 星期四

source: Timed breaks let you pause once during a session without ending the profile.
de: Zeitgesteuerte Pausen erlauben dir, während einer Sitzung einmal zu pausieren, ohne das Profil zu beenden.
es: Los descansos cronometrados te permiten pausar una vez durante una sesión sin terminar el perfil.
fr: Les pauses chronométrées vous permettent de faire une pause pendant une session sans mettre fin au profil.
it: Le pause a tempo ti permettono di metterti in pausa una volta durante una sessione senza terminare il profilo.
ja: タイマー付き休憩を使うと、プロファイルを終了せずにセッション中に1回一時停止できます。
ko: 시간제 휴식을 사용하면 프로필을 종료하지 않고 세션 중 한 번 일시정지할 수 있습니다.
pt_br: As pausas cronometradas permitem que você pause uma vez durante uma sessão sem encerrar o perfil.
pt_pt: As pausas cronometradas permitem-te pausar uma vez durante uma sessão sem terminar o perfil.
zh_hans: 定时休息可让你在一次会话中暂停一次，而不会结束配置文件。
zh_hant: 定時休息可讓你在一次工作階段中暫停一次，而不會結束設定檔。

source: Timer + Manual
de: Timer + Manuell
es: Temporizador + Manual
fr: Minuteur + Manuel
it: Timer + Manuale
ja: タイマー + 手動
ko: 타이머 + 수동
pt_br: Temporizador + Manual
pt_pt: Temporizador + Manual
zh_hans: 计时器 + 手动
zh_hant: 計時器 + 手動

source: Timer Settings
de: Timer-Einstellungen
es: Configuración del Temporizador
fr: Paramètres du minuteur
it: Impostazioni Timer
ja: タイマー設定
ko: 타이머 설정
pt_br: Configurações do Temporizador
pt_pt: Definições do Temporizador
zh_hans: 计时器设置
zh_hant: 計時器設定

source: Tiny choices like this add up fast.
de: Kleine Entscheidungen wie diese summieren sich schnell.
es: Pequeñas decisiones como esta se acumulan rápido.
fr: De petits choix comme celui-ci s’accumulent vite.
it: Piccole scelte come questa si accumulano in fretta.
ja: こうした小さな選択はすぐに積み重なります。
ko: 이런 작은 선택들이 빠르게 쌓입니다.
pt_br: Pequenas escolhas como essa se acumulam rápido.
pt_pt: Pequenas escolhas como esta somam-se depressa.
zh_hans: 像这样的小选择很快就会累积起来。
zh_hant: 像這樣的小選擇很快就會累積起來。

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
pt_pt: Hoje
zh_hans: 今天
zh_hant: 今天

source: Today at %@
de: Heute um %@
es: Hoy a las %@
fr: Aujourd’hui à %@
it: Oggi alle %@
ja: 今日 %@
ko: 오늘 %@
pt_br: Hoje às %@
pt_pt: Hoje às %@
zh_hans: 今天 %@
zh_hant: 今天 %@

source: Tomorrow at %@
de: Morgen um %@
es: Mañana a las %@
fr: Demain à %@
it: Domani alle %@
ja: 明日 %@
ko: 내일 %@
pt_br: Amanhã às %@
pt_pt: Amanhã às %@
zh_hans: 明天 %@
zh_hant: 明天 %@

source: total
de: gesamt
it: totale
ja: 合計
ko: 총
zh_hans: 总计
zh_hant: 總計

source: Total Break Time
de: Gesamte Pausenzeit
es: Tiempo Total de Descanso
fr: Temps total de pause
it: Tempo Totale di Pausa
ja: 総休憩時間
ko: 총 휴식 시간
pt_br: Tempo Total de Pausa
pt_pt: Tempo Total de Pausa
zh_hans: 总休息时间
zh_hant: 總休息時間

source: Total Focus Time
de: Gesamte Fokuszeit
es: Tiempo Total de Enfoque
fr: Temps total de concentration
it: Tempo Totale di Focus
ja: 総集中時間
ko: 총 집중 시간
pt_br: Tempo Total de Foco
pt_pt: Tempo Total de Foco
zh_hans: 总专注时间
zh_hant: 總專注時間

source: Track your monthly progress with a calendar grid
de: Verfolge deinen monatlichen Fortschritt mit einem Kalenderraster
es: Sigue tu progreso mensual con una cuadrícula de calendario
fr: Suivez votre progression mensuelle avec une grille calendaire
it: Monitora i tuoi progressi mensili con una griglia calendario
ja: カレンダーグリッドで月間の進捗を確認できます
ko: 달력 그리드로 월별 진행 상황을 추적하세요
pt_br: Acompanhe seu progresso mensal com uma grade de calendário
pt_pt: Acompanha o teu progresso mensal com uma grelha de calendário
zh_hans: 通过日历网格追踪你的月度进度
zh_hant: 透過日曆網格追蹤你的月度進度

source: Tu
de: Di
es: Ma
fr: Ma
it: Ma
ja: 火
ko: 화
pt_br: Ter
pt_pt: Ter
zh_hans: 二
zh_hant: 二

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
it: Martedì
ja: 火曜日
ko: 화요일
pt_br: Terça-feira
pt_pt: Terça-feira
zh_hans: 星期二
zh_hant: 星期二

source: Unable to Change App Icon
de: App-Symbol konnte nicht geändert werden
es: No Se Pudo Cambiar el Icono de la App
fr: Impossible de modifier l'icône de l'app
it: Impossibile Cambiare l'Icona dell'App
ja: Appアイコンを変更できません
ko: 앱 아이콘을 변경할 수 없음
pt_br: Não Foi Possível Alterar o Ícone do App
pt_pt: Não Foi Possível Alterar o Ícone da App
zh_hans: 无法更改应用图标
zh_hant: 無法變更 App 圖示

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用不可
ko: 사용 불가
pt_br: Indisponível
pt_pt: Indisponível
zh_hans: 不可用
zh_hant: 不可用

source: Unblocks remaining
de: Verbleibende Entsperrungen
es: Desbloqueos restantes
fr: Déblocages restants
it: Sblocchi rimanenti
ja: 残りの解除回数
ko: 남은 해제 횟수
pt_br: Desbloqueios restantes
pt_pt: Desbloqueios restantes
zh_hans: 剩余解锁次数
zh_hant: 剩餘解鎖次數

source: Undecodable Grant Keys
de: Nicht dekodierbare Berechtigungsschlüssel
es: Claves de Concesión No Decodificables
fr: Clés d’autorisation non décodables
it: Chiavi di Concessione Non Decodificabili
ja: デコードできない許可キー
ko: 디코딩할 수 없는 허가 키
pt_br: Chaves de Concessão Não Decodificáveis
pt_pt: Chaves de Concessão Não Decodificáveis
zh_hans: 无法解码的授权密钥
zh_hant: 無法解碼的授權金鑰

source: Under 1h
de: Unter 1h
es: Menos de 1h
fr: Moins d’1h
it: Meno di 1h
ja: 1時間未満
ko: 1시간 미만
pt_br: Menos de 1h
pt_pt: Menos de 1h
zh_hans: 不到1小时
zh_hant: 不到1小時

source: Unknown tag status
de: Unbekannter Tag-Status
es: Estado de etiqueta desconocido
fr: État du tag inconnu
it: Stato del tag sconosciuto
ja: 不明なタグの状態
ko: 알 수 없는 태그 상태
pt_br: Status da tag desconhecido
pt_pt: Estado da tag desconhecido
zh_hans: 未知的标签状态
zh_hant: 未知的標籤狀態

source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
it: Sblocca
ja: ロック解除
ko: 잠금 해제
pt_br: Desbloquear
pt_pt: Desbloquear
zh_hans: 解锁
zh_hant: 解鎖

source: Unsupported tag type
de: Nicht unterstützter Tag-Typ
es: Tipo de etiqueta no compatible
fr: Type de tag non pris en charge
it: Tipo di tag non supportato
ja: サポートされていないタグの種類
ko: 지원되지 않는 태그 유형
pt_br: Tipo de tag não suportado
pt_pt: Tipo de tag não suportado
zh_hans: 不支持的标签类型
zh_hant: 不支援的標籤類型

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
ko: 업데이트
pt_br: Atualizar
pt_pt: Atualizar
zh_hans: 更新
zh_hant: 更新

source: Updated %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@
ja: 更新：%@
ko: 업데이트됨: %@
pt_br: Atualizado %@
pt_pt: Atualizado %@
zh_hans: 已更新 %@
zh_hant: 已更新 %@

source: URL too long for this tag (%lld > %lld bytes)
de: URL zu lang für dieses Tag (%lld > %lld Bytes)
es: URL demasiado largo para esta etiqueta (%lld > %lld bytes)
fr: URL trop longue pour ce tag (%lld > %lld octets)
it: URL troppo lungo per questo tag (%lld > %lld byte)
ja: このタグにはURLが長すぎます（%lld > %lld バイト）
ko: 이 태그에 URL이 너무 깁니다 (%lld > %lld 바이트)
pt_br: URL muito longo para esta tag (%lld > %lld bytes)
pt_pt: URL demasiado longo para esta tag (%lld > %lld bytes)
zh_hans: 此标签的 URL 过长（%lld > %lld 字节）
zh_hant: 此標籤的 URL 過長（%lld > %lld 位元組）
